abs
acpi
acpid
alsa-utils
apache-ant
at
audacity
autoconf
autoconf-archive
automake
avr-binutils
avr-gcc
avr-libc
bash
binutils
bison
blueman
bluez-firmware
bluez-qt
bzip2
clang
clisp
cmake
coreutils
cryptsetup
ctags
cups
device-mapper
dhcpcd
dialog
diffutils
dmenu
docbook-xml
docbook-xsl
dolphin-emu
dosfstools
dwm
e2fsprogs
evolution-data-server
exfat-utils
expac
fakeroot
feh
file
filesystem
findutils
firefox
flashplugin
flex
fortune-mod
fprintd
fswebcam
gamin
gawk
gcc-multilib
gendesk
geocode-glib
geoip
gettext
ghostscript
gimp
git
glibc
gnome-common
gnome-desktop
gnome-menus
gnome-online-accounts
gnome-panel
gnuplot
gpointing-device-settings
grep
groff
gst-plugins-good
gstreamer0.10
gstreamer0.10-bad
gstreamer0.10-base
gtk-doc
gtk-engine-murrine
gtk-recordmydesktop
gtkglext
gtksourceview3
gtkspell3
gvfs
gvfs-smb
gzip
i3-wm
i3lock
i3status
icedtea-web
imake
inetutils
intel-tbb
intltool
iproute2
iputils
iso-codes
itstool
iverilog
iw
java-runtime-common
jfsutils
jre7-openjdk-headless
jshon
jsoncpp
less
lib32-alsa-plugins
lib32-libpulse
lib32-mpg123
libconfig
libdc1394
libftdi
libftdi-compat
libgdata
libgweather
libirman
liboauth
libphonenumber
libtool
libunique3
libusb-compat
libwnck3
libxres
licenses
linux
linux-headers
logrotate
lvm2
lxappearance
m4
make
man-db
man-pages
mdadm
minicom
mplayer
netctl
nitrogen
nss-mdns
openconnect
opencv
openscad
openssh
openvpn
ortp
pacman
pamixer
pangox-compat
patch
pciutils
pcmciautils
perl
perl-class-method-modifiers
perl-data-optlist
perl-devel-globaldestruction
perl-image-exiftool
perl-import-into
perl-io-stringy
perl-moo
perl-params-util
perl-role-tiny
perl-sub-exporter
perl-sub-exporter-progressive
perl-sub-install
perl-test-deep
perl-test-nowarnings
perl-test-tester
perl-xml-parser
pkg-config
po4a
polkit
polkit-gnome
portaudio
procps-ng
protobuf
psmisc
pulseaudio-bluetooth
python-docutils
python-matplotlib
python-numpy
python-pillow
python-pybluez
python-pyqt4
python-scipy
python2-dbus
python2-distutils-extra
python2-matplotlib
python2-pillow
qucs
redshift
reflector
reiserfsprogs
rxvt-unicode
s-nail
sagemath
scrot
sed
setconf
shadow
smartmontools
source-highlight
sshfs
steam
sudo
sysfsutils
systemd-sysvcompat
tar
tcsh
telepathy-glib
terminus-font
texinfo
texlive-bin
thunar
tigervnc
transmission-gtk
tree
ttf-bitstream-vera
ttf-inconsolata
udevil
unzip
usbutils
util-linux
vi
vim
vlc
w3m
webkitgtk
webkitgtk2
wget
which
whois
wine
winetricks
wmname
wol
wpa_supplicant
xbindkeys
xcircuit
xcompmgr
xerces-c
xf86-input-libinput
xf86-input-synaptics
xfsprogs
xine-lib
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
xorg-xkill
xorg-xmodmap
xorg-xrandr
xorg-xrdb
xorg-xsetroot
xscreensaver
yelp-tools
yelp-xsl
youtube-dl
zathura
zathura-pdf-poppler
zip
zsh
