abs
acpi
acpid
adapta-gtk-theme
alsa-utils
alsi
ant
arachne-pnr-git
arandr
arduino
arduino-avr-core
arm-linux-gnueabi-gcc
arm-linux-gnueabihf-binutils
arm-linux-gnueabihf-gcc-stage1
arm-none-eabi-gcc
at
audacity
aurutils
autoconf
automake
avr-binutils
avr-gcc
avr-libc
bash
bc
binutils
bison
blueman
bluez-alsa-git
bluez-firmware
bluez-hcitool
bluez-qt
bluez-tools
bluez-utils
bspwm
bzip2
calibre
chromaprint
clamtk
clang
clisp
cmake
compton
coreutils
cower
cpanminus
cryptsetup
ctags
cups
cura
dcfldd
ddrescue
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
docbook-xml
docbook-xsl
dosfstools
dropbox
e2fsprogs
electron
epiphany
exfat-utils
expac
expect
fakeroot
feh
ffmpeg
file
filesystem
filezilla
findutils
firefox
flashplugin
flattr-icon-theme
flex
fontforge
freemind
gamin
gawk
gcc
gdb
geocode-glib
geoip
gettext
gimp
git
gnu-free-fonts
gnumeric
google-chrome
gparted
gqrx
grabc
grep
gst-plugins-bad
gtk-recordmydesktop
gtkglext
gtksourceview3
gtkwave
gvfs
gvfs-smb
gzip
htop
icaclient-old
icedtea-web
icestorm-git
ifplugd
ifuse
imake
inetutils
influxdb
intel-tbb
intltool
iproute2
iputils
irssi
iverilog
java-openjfx
jdk8-openjdk
jfsutils
jmtpfs
jre7-openjdk-headless
jshon
jsoncpp
jupyter
keepassxc
koku-xinput-wine
ksh
less
lib32-alsa-plugins
lib32-dbus-glib
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk
lib32-gtk2
lib32-gtk3
lib32-libcanberra
lib32-libldap
lib32-libnm-glib
lib32-libpulse
lib32-libstdc++5
lib32-libudev0-shim
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxmu
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-wxgtk2
libc++
libc++abi
libcanberra
libconfig
libdc1394
libftdi
libftdi-compat
libgweather
libicuid
libirman
libnet
liboauth
libphonenumber
libreoffice-fresh
libselinux
libtinfo
libtool
libusb-compat
libwnck3
libxres
licenses
linux
linux-headers
lld-svn
llvm-libs
logrotate
lsb-release
lsof
lvm2
lxappearance
m4
make
man-db
man-pages
mariadb
mathematica
mathjax
mdadm
mesa-demos
mosquitto
mplayer
mutt
nano
ncurses5-compat-libs
netctl
netmenu
nitrogen
nss-mdns
ntp
octave
octave-signal
openbox
openconnect
opencv
openems-git
openmp
openscad
openssh
openvpn
opera
pacman
pamixer
patch
pavucontrol
pciutils
pcmciautils
perl
perl-extutils-parsexs
perl-extutils-parsexs-aur
perl-image-exiftool
perl-io-captureoutput
perl-local-lib
perl-test-base
perl-test-differences
perl-wx
perl-wx-glcanvas
perl-xml-parser
php
pia-tools
picocom
pkgconf
playonlinux
po4a
polkit-gnome
portaudio
powertop
ppp
pptpclient
printrun
procps-ng
protobuf
prusa-slicer
psmisc
pulseaudio-bluetooth
pyalpm
pyrex
python-cryptography
python-docutils
python-feedparser
python-lxml
python-matplotlib
python-mysql-connector
python-numpy
python-pillow
python-pip
python-pybluez
python-pyglet
python-pyopencl
python-pyqt4
python-pyusb
python-regex
python-scipy
python-xlrd
python2-dbus
python2-distutils-extra
python2-lxml
python2-matplotlib
python2-pillow
python2-psutil
python2-pygame
python2-pyusb
qcad
qt5-networkauth
qt5-xcb-private-headers
qucs
rclone
rdesktop
redshift
reflector
reiserfsprogs
renpy
ripple-ledger-bin
rpatool-git
rpmextract
rtl-sdr-git
rtlamr
ruby-bundler
rxvt-unicode
s-nail
samba
sane
screen
scrot
sed
sent
setconf
shadow
slack-desktop
slic3r-git
slim
slim-themes
smartmontools
sndio
source-highlight
spotify
sshfs
strace
sudo
super-flat-remix-icon-theme
sxhkd
sxiv
sxiv-rifle
sysfsutils
systemd-sysvcompat
tabbed
tar
tcllib
tcsh
telepathy-glib
terminus-font
tesseract
texinfo
texlive-bin
texlive-core
thunar
thunderbird
tigervnc
transmission-gtk
tree
ttf-bitstream-vera
ttf-inconsolata
ttf-junicode
ttf-liberation
ttf-ubuntu-font-family
udevil
unixcw
unzip
usbutils
util-linux
verilator
vi
vim
vim-latexsuite
vim-plug
virtualbox
virtualbox-guest-utils
vlc
w3m
w_scan
wavedrom-editor
webkitgtk
webkitgtk2
which
whois
wine
winetricks
wmname
wol
wpa_supplicant
wxpython2.8
x264
xawtv
xbindkeys
xboxdrv-git
xcircuit
xclip
xcompmgr
xdo
xf86-input-evdev-trackpoint
xf86-input-synaptics
xf86-video-vesa
xfsprogs
xine-lib
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsane
xscreensaver
xsel
xterm
yajl
yay
yelp-tools
yelp-xsl
yosys-git
youtube-dl
zathura
zathura-pdf-poppler
zip
zoom
zsh
